// © Copyright 2005-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Test d'alignement du papier";

TransferringProcessTitle = "Transfert du fichier en cours…";
PrintingProcessTitle = "Impression d'une page de test d'alignement du papier…";

NoTestTitle = "Impossible d'effectuer le test d'alignement du papier";
NoTestMsg = "Veuillez vérifier si l'imprimante est branchée et activée, puis essayez de nouveau.";

HSDTaskDescription = "Ce test vérifie l'alignement du papier. Suivez les instructions du document imprimé.";
HSDOptionsNote = "Veuillez sélectionner les options suivantes :";
HSDPaperSizeLabel = "Format de papier :";
HSDA4LetterOption = "A4 / Lettre";
HSDA3TabloidOption = "A3 / Tabloïd";
HSDDuplexerCheckTitle = "Unité d'interclassement";
HSDTestButtonTitle = "Test";